
/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"Set the size of the thumbnails" = "设定缩略图大小";

/* Class = "NSButton"; ibShadowedToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "6"; */
"Restrict thumbnail sizes to discrete values" = "限制缩略图大小为离散值";

/* Class = "NSButton"; ibShadowedToolTip = "Render smooth text"; ObjectID = "9"; */
"Render smooth text" = "渲染平滑文字";

/* Class = "NSTextField"; ibShadowedToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"Don't render characters smaller than this size" = "不渲染小于此大小的字符";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"Color to use for the background of the PDF view in normal mode" = "PDF普通查看模式下使用背景色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"Color to use for the background of the PDF view in full screen mode" = "PDF全屏查看模式下使用背景色";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"Color to use for the reading bar" = "阅读栏的颜色";

/* Class = "NSButton"; ibShadowedToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"Select to mask the text outside the reading bar" = "选择阅读栏以外的文字遮罩";

/* Class = "NSComboBox"; ibShadowedToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"Font size to use for text tables" = "文字表格的字体大小";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"Table font size:" = "表格的字体大小:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"Color:" = "颜色:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"Invert bar" = "反转栏:";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"Reading bar:" = "阅读栏:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"Full Screen:" = "全屏:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"Normal:" = "正常:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"Background color:" = "背景颜色:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"PDF display:" = "PDF 显示:";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"Greeking threshold:" = "Greeking 阀值:";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "44"; */
"Anti-alias text and line art" = "平滑文字和线条样式";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"Thumbnail sizes:" = "缩略图大小:";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "46"; */
"Discrete sizes" = "离散值大小";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"Snapshots:" = "快照:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"Pages:" = "页面:";
